[
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "omnisearch",
  "obsidian-textgenerator-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-thumbnails",
  "obsidian-banners",
  "quickadd",
  "dataview",
  "obsidian-contextual-typography",
  "supercharged-links-obsidian",
  "obsidian-timestamper",
  "metaedit",
  "obsidian-advanced-uri",
  "hugo-preview-obsidian"
]